content/posts/Nonnegative_Decomposition_of_Multivariate_Information_by_Paul_Williams_and_Randall_Beer_in_2010.md
+++
title = "Nonnegative Decomposition of Multivariate Information by Paul Williams and Randall Beer in 2010"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:35:29-04:00
slug = "Nonnegative_Decomposition_of_Multivariate_Information_by_Paul_Williams_and_Randall_Beer_in_2010"
draft = false
+++

## [papers]({{< relref "papers" >}}), [partial information decomposition]({{< relref "partial_information_decomposition" >}}), [mutual information]({{< relref "mutual_information" >}}) {#papers--papers-dot-md--partial-information-decomposition--partial-information-decomposition-dot-md--mutual-information--mutual-information-dot-md}


## citation {#citation}


### Williams, P. L., & Beer, R. D. (2010). Nonnegative Decomposition of Multivariate Information, 14. Information Theory; Mathematical Physics; Information Theory; Mathematical Physics; Biological Physics; Data Analysis, Statistics and Probability; Neurons and Cognition; Quantitative Methods. Retrieved from <http://arxiv.org/abs/1004.2515> {#williams-p-dot-l-dot-and-beer-r-dot-d-dot--2010--dot-nonnegative-decomposition-of-multivariate-information-14-dot-information-theory-mathematical-physics-information-theory-mathematical-physics-biological-physics-data-analysis-statistics-and-probability-neurons-and-cognition-quantitative-methods-dot-retrieved-from-http-arxiv-dot-org-abs-1004-dot-2515}


## contents {#contents}


###  {#}
